export const service = [
    {
        title: "Благоустройство территорий",
        desc: "Благоустройство дворов, парков, спортивных площадок, территорий вокруг государственных и коммерческих объектов.Работы под ключ – проектирование, мощение, озеленение, установка ограждений, детских площадок.",
        img: "https://i.pinimg.com/564x/62/a9/2e/62a92e1e36e6f76c0cf19b9a8a5584d1.jpg",
        id: "1",
    },
    {
        title: "Производство и продажа тротуарной плитки",
        desc: "Свое производство тратуарной плитки в Астане. Цветные партии под заказ. Серые в наличие, сертифицированная готовая продукция.",
        img: "https://psk-triada.ru/img/service2.jpg",
        id: "2",
    },
    {
        title: "Благоустройство территорий",
        desc: "Благоустройство дворов, парков, спортивных площадок, территорий вокруг государственных и коммерческих объектов.Работы под ключ – проектирование, мощение, озеленение, установка ограждений, детских площадок.",
        img: "https://psk-triada.ru/img/service3.jpg",
        id: "3",
    },
    {
        title: "Благоустройство территорий",
        desc: "Благоустройство дворов, парков, спортивных площадок, территорий вокруг государственных и коммерческих объектов.Работы под ключ – проектирование, мощение, озеленение, установка ограждений, детских площадок.",
        img: "https://psk-triada.ru/img/service4.jpg",
        id: "4",
    },
];
