export const service = [
    {
        title: "Индивидуальный подход к каждому заказчику",
        desc: "Оперативное выполнение заказов любой сложности. Высококачественный сервис. Помощь в расчете нужного количества продукта и в организации доставки (предусмотрен самовывоз).",
        img: "https://i.pinimg.com/564x/7e/32/b6/7e32b6a75547fcfab53adc173518312c.jpg",
        id: "1",
    },
    {
        title: "Производство и продажа тротуарной плитки",
        desc: "Производство тротуарной плитки в Астане. Цветные партии под заказ. Серые в наличие, сертифицированная готовая продукция.",
        img: "https://psk-triada.ru/img/service2.jpg",
        id: "2",
    },
    {
        title: "Наше оборудование",
        desc: "Так же на нашем производстве имеется сушилка для того, чтобы готовый товар быстрее высыхал. При высоких температурах химическая реакция которую дает добавления пластификатора улучшают прочность всего товара.",
        img: "https://psk-triada.ru/img/service3.jpg",
        id: "3",
    },
    {
        title: "Взаимовыгодное сотрудничество и создание совместных проектов",
        desc: "Компания всегда открыта к предложениям и сотрудничеству.",
        img: "https://psk-triada.ru/img/service4.jpg",
        id: "4",
    },
];
