export const service = [
    {
        title: "Благоустройство территорий",
        desc: "Благоустройство дворов, парков, спортивных площадок, территорий вокруг государственных и коммерческих объектов.Работы под ключ – проектирование, мощение, озеленение, установка ограждений, детских площадок.",
        img: "https://psk-triada.ru/img/service1.jpg",
        id: "1",
    },
    {
        title: "Благоустройство территорий",
        desc: "Благоустройство дворов, парков, спортивных площадок, территорий вокруг государственных и коммерческих объектов.Работы под ключ – проектирование, мощение, озеленение, установка ограждений, детских площадок.",
        img: "https://psk-triada.ru/img/service2.jpg",
        id: "2",
    },
    {
        title: "Благоустройство территорий",
        desc: "Благоустройство дворов, парков, спортивных площадок, территорий вокруг государственных и коммерческих объектов.Работы под ключ – проектирование, мощение, озеленение, установка ограждений, детских площадок.",
        img: "https://psk-triada.ru/img/service3.jpg",
        id: "3",
    },
    {
        title: "Благоустройство территорий",
        desc: "Благоустройство дворов, парков, спортивных площадок, территорий вокруг государственных и коммерческих объектов.Работы под ключ – проектирование, мощение, озеленение, установка ограждений, детских площадок.",
        img: "https://psk-triada.ru/img/service4.jpg",
        id: "4",
    },
];
